Repository: rpsimao/SitePackaging
Catalog: application/languages/*/default.po
Languages: es_es

source: Cartonagens:
es_es: Cartón:

source: bib_texto_entrada
es_es: Envases bag-in-box ofrece una alternativa más ecológica a los muchos otros tipos de envases estándar.

source: farmaceutica
es_es: Farmacéuticos

source: pharma_texto_entrada
es_es: Soluciones para fabricantes de dispositivos médicos y productos farmacéuticos

source: promo_texto_entrada
es_es: Ofrecemos soluciones de marketing y de promoción de envases diseñados para mejorar su marca.

source: expo_texto_entrada
es_es: La clave para el éxito de su marca.

source: Custom
es_es: Personalizado

source: custom_texto_entrada
es_es: Los proyectos innovadores que dan a nuestros clientes una ventaja distintiva en el mercado.

source: titulo
es_es: Fernandes e Terceiro, S.A. - Embalaje

source: Trabalhe com um líder na indústria de Cartonagem
es_es: Trabajar con un líder en la industria del cartón

source: Fornecemos soluções inovadoras e resultados sustentáveis para os nossos clientes.
es_es: Ofrecemos soluciones innovadoras y resultados sostenibles para nuestros clientes.

source: Design e Inovação
es_es: Diseño y Innovación

source: O objectivo de uma embalagem é criar impacto, e é por isso que a Fernandes e Terceiro reconhece que a inovação na forma de um projecto é a chave para o sucesso da sua marca.
es_es: El objetivo del envasado es de impacto, y es por eso que la Fernandes e Terceiro, S.A. reconoce que la innovación en la forma de un proyecto es clave para el éxito de su marca.

source: Os nossos clientes têm acesso às plataformas de última tecnologia, capacidades de fabricação diverso, e desenhos criativos.
es_es: Nuestros clientes tienen acceso a las plataformas de última tecnología, diversas capacidades de fabricación y diseños creativos.

source: Os nossos mais recentes recursos tecnológicos, oferecem soluções únicas aos nossos clientes, incluindo:
es_es: La Fernandes e Terceiro, S.A. cuenta con una reputación de diseños de envases innovadores que dan a nuestros clientes una ventaja distintiva en el mercado, la presentación de sus productos con verdadero atractivo para los consumidores.

source: O trabalho da equipa de design trabalha em estreita colaboração com as equipas de marketing, técnica e de produção para trazer idéias inovadoras de embalagem e convertê-los em realidade comercial. As características funcionais e estéticas combinam-se para formar uma solução de embalagem única para nossos clientes.
es_es: El trabajo del equipo de diseño trabaja estrechamente con los equipos técnico y de producción para traer ideas innovadoras para el envasado y convertirlos en una realidad comercial. Las características funcionales y estéticos se combinan para formar una solución global única para nuestros clientes.

source: bib
es_es: Bag-in-Box

source: Bag-in-box (BIB) é uma forma flexível, formato de embalagem ecológica para os líquidos. EFornece uma alternativa competitiva para embalagens, como garrafas de vidro e plástico.
es_es: Bag-in-box (BIB) es un formato flexible, el envasado respetuoso del medio ambiente para los líquidos. EFornece una alternativa competitiva para los envases, tales como botellas de vidrio y plástico.

source: Existem benefícios práticos como econômicos em relação à embalagem padrão, tais como:
es_es: Hay ventajas prácticas tan barato en comparación a los envases estándar, tales como:

source: Prazo de conservação após a abertura - até 8 semanas;
es_es: Periodo de validez después de abierto - hasta 8 semanas;

source: Excelente proteção de barreira contra luz e oxigênio;
es_es: Excelente barrera de protección contra la luz y el oxígeno;

source: Menor utilização de materiais e reciclagem;
es_es: Menos uso de materiales y reciclaje;

source: User-friendly e inviolável;
es_es: User-friendly e inviolable;

source: Embalagens de diferentes tamanhos podem ser enchidas na mesma máquina;
es_es: Los contenedores de diferentes tamaños pueden ser llenados en el mismo equipo;

source: Uma fração do peso de outras embalagens.
es_es: Una fracción del peso de otros paquetes.

source: custom
es_es: Personalizado

source: Desde do conceito, protótipo, a produção, podemos oferecer um serviço completo de design feitos por encomenda com um objetivo claro em mente: tornar os seus produtos únicos e apelativos.
es_es: Desde el concepto, prototipo, producción, puede ofrecer un servicio completo de diseño hecho a la medida con un objetivo claro en mente: hacer que sus productos únicos y atractivos.

source: Produzimos uma grande variedade de estilos de embalagens. Trabalhos com o cliente para determinar a configuração ideal de embalagens especialmente para o seu produto e orçamento.
es_es: Producimos una gran variedad de estilos de los envases. Trabajo con el cliente para determinar la configuración óptima de envase, en particular de su producto y presupuesto.

source: Para novos projetos, produzimos amostras protótipo em poucos dias para que os clientes possam avaliar o projeto antes de avançar para a fase de produção. Qualquer modificação no projeto pode ser facilmente realizado nesta fase que antecede a de produção.
es_es: Para nuevos proyectos, producir muestras de prototipo en unos pocos días para que los clientes pueden evaluar el proyecto antes de proceder a la fase de producción. Cualquier cambio en el diseño se puede lograr fácilmente en esta fase previa a la producción.

source: Quando se tenta vender um produto, tem que mantê-lo aos olhos do público.
es_es: Cuando se trata de vender un producto, usted tiene que mantenerse en el ojo público.

source: Por isso precisa de expositores práticos que mantêm o seu produto onde os clientes o possam ver.
es_es: Por lo tanto las necesidades prácticas de los expositores que mantienen a sus productos donde los clientes pueden verlo.

source: Desde pequenos pendurantes a expositores de gamas inteiras, a Fernandes e Terceiro, S.A., dispõe da solução para o sucesso da sua marca.
es_es: Desde pequeña pendurantes toda la gama de expositores, la Fernandes e Terceiro, S.A., ofrece la solución para el éxito de su marca.

source: Talvez a área mais exigente para a produção de embalagens, a área farmacêutica exige uma garantia de elevados padrões de consistência e desempenho.
es_es: Talvez la zona más difícil para la producción de envases, el sector farmacéutico requiere una garantía de un alto nivel de consistencia y rendimiento.

source: A Fernandes e Terceiro, S.A. é o fornecedor preferencial de um determinado número de laboratórios. Acreditação ISO 9001 e rigoroso controle de qualidade de produção garantem embalagens de alta qualidade, capazes de suportar os rigores de ambientes estéreis médicos e laboratoriais.
es_es: La Fernandes e Terceiro, S.A. es un proveedor preferido para un número de laboratorios. ISO 9001 y riguroso control de calidad de los envases de producción garantizan la alta calidad para soportar los rigores de ambientes estériles médicos y de laboratorio

source: Podem ser de várias formas para auxiliar a promoção do produto e as vendas, criando um ponto de diferença.
es_es: Puede ser de varias maneras para ayudar a la promoción de productos y ventas, creando un punto de diferencia.

source: Caixas promocionais são uma ferramenta de marketing muito eficaz, influenciando o comportamento de compra do cliente. As nossas caixas são atraentes e capazes de captar a atenção do consumidor.
es_es: Cajas promocionales son una herramienta de marketing muy eficaz, que influyen en el comportamiento de compra del cliente.

source: Existem muitas variedades, formas e tamanhos disponíveis.
es_es: Hay muchas variedades, formas y tamaños disponibles.
